export const newsList = [
    {
        name: 'Вновь снег в нашей республике',
        par: 'Жителей ждут холодные, дождливые выходные. Может даже выпасть снег, говорят синоптики. Ухудшение погоды будет связано с влиянием малоподвижного холодного фронта. В пятницу столбики термометров покажут +15 градусов, но усилится юго-западный ветер. Его порывы которого могут достигать 18 метров в секунду.'
    },
    {
        name: 'Вновь снег в нашей республике',
        par: 'Жителей ждут холодные, дождливые выходные. Может даже выпасть снег, говорят синоптики. Ухудшение погоды будет связано с влиянием малоподвижного холодного фронта. В пятницу столбики термометров покажут +15 градусов, но усилится юго-западный ветер. Его порывы которого могут достигать 18 метров в секунду.'
    },
    {
        name: 'Вновь снег в нашей республике',
        par: 'Жителей ждут холодные, дождливые выходные. Может даже выпасть снег, говорят синоптики. Ухудшение погоды будет связано с влиянием малоподвижного холодного фронта. В пятницу столбики термометров покажут +15 градусов, но усилится юго-западный ветер. Его порывы которого могут достигать 18 метров в секунду.'
    },
]