export const newsList = [
    {
        name: 'Вновь снег в нашей республике',
        date: '10:55, АПР 8',
        img: 'https://via.placeholder.com/150',
        par: 'Жителей ждут холодные, дождливые выходные. Может даже выпасть снег, говорят синоптики. Ухудшение погоды будет связано с влиянием малоподвижного холодного фронта. В пятницу столбики термометров покажут +15 градусов, но усилится юго-западный ветер. Его порывы которого могут достигать 18 метров в секунду.'
    },
    {
        name: 'Вновь снег в нашей республике',
        date: '15:00, АПР 7',
        img: 'https://via.placeholder.com/150',
        par: 'Жителей ждут холодные, дождливые выходные. Может даже выпасть снег, говорят синоптики. Ухудшение погоды будет связано с влиянием малоподвижного холодного фронта. В пятницу столбики термометров покажут +15 градусов, но усилится юго-западный ветер. Его порывы которого могут достигать 18 метров в секунду.'
    },
    {
        name: 'Вновь снег в нашей республике',
        date: '22:30, АПР 6',
        img: 'https://via.placeholder.com/150',
        par: 'Жителей ждут холодные, дождливые выходные. Может даже выпасть снег, говорят синоптики. Ухудшение погоды будет связано с влиянием малоподвижного холодного фронта. В пятницу столбики термометров покажут +15 градусов, но усилится юго-западный ветер. Его порывы которого могут достигать 18 метров в секунду.'
    },
]